[{"model": "sessions.session", "pk": "d7vv6ay3bmj2rfyu4ad1chyqlov7hq7p", "fields": {"session_data": ".eJxVjEEOwiAURO_C2pAPpVBcuu8ZCPA_UjWQlHZlvLs06UKX8-bNvJnz-5bd3mh1C7IrE-zyy4KPTypHgQ9f7pXHWrZ1CfxQ-Nk2Plek1-10_w6yb7mvJyv0IMEoG2hETJSGOEptgu5BGwqTTABJC4iQpBgIjAeFnSdlySj2-QLi_zgK:1peXIn:UoNwdBiNcD1nrIJFM7XdX3E7EPijxAIwLrY7q67pcXE", "expire_date": "2023-04-04T08:25:05.318Z"}}, {"model": "sessions.session", "pk": "ec8vsauvla7rex0181zrjfd0r2xk5rep", "fields": {"session_data": ".eJxVjEEOwiAURO_C2pAPpVBcuu8ZCPA_UjWQlHZlvLs06UKX8-bNvJnz-5bd3mh1C7IrE-zyy4KPTypHgQ9f7pXHWrZ1CfxQ-Nk2Plek1-10_w6yb7mvJyv0IMEoG2hETJSGOEptgu5BGwqTTABJC4iQpBgIjAeFnSdlySj2-QLi_zgK:1r3zN0:YJv5AET8jTmkX3vljuDk1GcyeFSXdeTuM52ZOMClgWE", "expire_date": "2023-12-01T13:58:54.932Z"}}, {"model": "sessions.session", "pk": "tb2dlb8uowll6frfslkd73qrobolbanu", "fields": {"session_data": ".eJxVjEEOwiAURO_C2pAPpVBcuu8ZCPA_UjWQlHZlvLs06UKX8-bNvJnz-5bd3mh1C7IrE-zyy4KPTypHgQ9f7pXHWrZ1CfxQ-Nk2Plek1-10_w6yb7mvJyv0IMEoG2hETJSGOEptgu5BGwqTTABJC4iQpBgIjAeFnSdlySj2-QLi_zgK:1r3z8F:ddeEqKJZu0W1B0fs-rDeRKmu7PHXN6z6eGcYq6wi3Vg", "expire_date": "2023-12-01T13:43:39.660Z"}}, {"model": "store.itemtag", "pk": 1, "fields": {"name": "TV", "slug": "tv", "image": "categories/TV_ppwkV1B.webp", "description": "В этой категории вы можете найти самые последние модели телевизоров, которые будут отлично подходить для любого дома и обеспечат великолепное качество изображения и звука. Мы предлагаем широкий выбор разных марок, типов и размеров, чтобы вы могли выбрать телевизор, который наилучшим образом соответствует вашим потребностям."}}, {"model": "store.itemtag", "pk": 2, "fields": {"name": "Бытовая техника", "slug": "household-appliances", "image": "categories/household-appliances_tBZV85q.webp", "description": "В этой категории вы найдете все, что нужно для улучшения повседневной жизни. У нас есть крупная бытовая техника, такая как стиральные машины, холодильники, духовые шкафы, и мелкая бытовая техника, такая как пылесосы, микроволновые печи и чайники. Мы предлагаем только высококачественные продукты от ведущих производителей, чтобы вы могли быть уверены в их надежности и долговечности."}}, {"model": "store.itemtag", "pk": 3, "fields": {"name": "Обувь", "slug": "shoes", "image": "categories/shoes_SdkPIZW.jfif", "description": "В этой категории вы найдете разнообразие обуви для женщин, мужчин и детей. У нас есть большой выбор разных стилей, от кроссовок до сапог, и разных материалов, от кожи до текстиля. Все наши товары высокого качества, удобны и стильны, и мы гарантируем, что вы найдете здесь именно то, что ищете."}}, {"model": "store.itemtag", "pk": 4, "fields": {"name": "Одежда", "slug": "cloth", "image": "categories/cloth_3lvPJ7G.jfif", "description": "В этой категории вы найдете модную и стильную одежду для женщин, мужчин и детей. Мы предлагаем широкий выбор разных стилей, от классических до современных, и разных материалов, от натуральных до синтетических. Наша одежда не только красива и удобна, но и высокого качества, чтобы вы могли наслаждаться ею долго."}}, {"model": "store.itemtag", "pk": 5, "fields": {"name": "Смартфон", "slug": "smartphone", "image": "categories/smartphone_a95wGX0.jpg", "description": "В этой категории вы найдете самые последние модели смартфонов от ведущих производителей. Мы предлагаем широкий выбор разных марок, типов и цветов, чтобы вы могли выбрать смартфон, который соответствует вашим потребностям. Наши смартфоны оснащены самыми новыми технологиями, что позволяет им работать быстрее и эффективнее, и иметь больше функций, чем просто звонки и сообщения."}}, {"model": "store.itemtag", "pk": 6, "fields": {"name": "Техника", "slug": "tech", "image": "categories/tech_WrOLWez.jfif", "description": "В этой категории вы найдете всю необходимую технику для вашего дома и офиса. Мы предлагаем широкий выбор разных устройств, от ноутбуков и планшетов до игровых приставок и камер. Все наши товары высокого качества и надежны, чтобы вы могли быть уверены в их работе. Мы также предлагаем множество аксессуаров для вашей техники, таких как чехлы и наушники."}}, {"model": "store.itemtag", "pk": 7, "fields": {"name": "Транспорт", "slug": "transport", "image": "categories/transport_qqhaDGt.png", "description": "В этой категории вы найдете все, что связано с транспортом. Мы предлагаем широкий выбор автомобилей, мотоциклов и велосипедов, а также множество аксессуаров для них, таких как крепления для велосипедов и держатели для телефонов в автомобилях. Все наши товары высокого качества и надежны, чтобы вы могли наслаждаться безопасной и комфортной поездкой. Мы также предлагаем множество инструментов для тех, кто самостоятельно занимается ремонтом и обслуживанием своего транспорта."}}, {"model": "store.itemtag", "pk": 8, "fields": {"name": "Аксессуары", "slug": "accessories", "image": "categories/accessories_tmYriK7.jfif", "description": "Аксессуары - это категория товаров, которая включает в себя различные предметы, которые используются для дополнения, украшения и улучшения внешнего вида. В эту категорию входят такие товары, как сумки, ремни, шарфы, головные уборы, очки, перчатки, часы и многое другое.\r\n\r\nСумки - это один из самых популярных аксессуаров, который может быть выполнен из различных материалов, таких как кожа, текстиль, замша и т.д. Сумки могут иметь различные формы и размеры и могут быть украшены различными элементами, такими как замки, ручки, принты и т.д.\r\n\r\nРемни - это еще один аксессуар, который может дополнить ваш образ. Ремни могут быть выполнены из кожи, замши, текстиля и других материалов и могут иметь различные пряжки и украшения.\r\n\r\nШарфы и головные уборы - это аксессуары, которые могут не только защитить вас от холода, но и дополнить ваш образ. Шарфы могут быть выполнены из различных материалов, таких как шерсть, кашемир, шелк и т.д. и могут иметь различные цвета и принты. Головные уборы также могут быть выполнены из разных материалов, таких как шерсть, хлопок, лен и т.д., и могут иметь разные формы и размеры.\r\n\r\nЧасы - это аксессуар, который не только может дополнить ваш образ, но и помочь вам контролировать время. Часы могут быть выполнены из различных материалов, таких как металл, керамика, пластик и т.д., и могут иметь разные функции, такие как хронографы, таймеры, будильники и т.д."}}, {"model": "store.itemtag", "pk": 9, "fields": {"name": "Парфюмерия", "slug": "perfumes", "image": "categories/perfumes_K06mfT5.jfif", "description": "Парфюмерия - это категория товаров, которая включает в себя различные ароматы, созданные из специальных эссенций и масел, чтобы придать человеку приятный и запоминающийся аромат. Парфюмерия может быть разной: от духов и туалетной воды до лосьонов для тела и масел для ванны.\r\n\r\nДухи - это наиболее концентрированный вид парфюма, который содержит высокую концентрацию ароматических масел и может длиться на коже до нескольких дней. Туалетная вода имеет более легкий аромат и содержит меньшую концентрацию ароматических масел, чем духи. Кроме того, парфюмерия может быть представлена в виде спреев, которые могут быть применены непосредственно на кожу или одежду.\r\n\r\nКатегория парфюмерии включает в себя ароматы как для мужчин, так и для женщин, а также унисекс ароматы. Каждый аромат может быть связан с определенным настроением или временем года и может быть идеальным подарком для различных праздников и событий."}}, {"model": "store.itemtag", "pk": 10, "fields": {"name": "Ювелирные изделия", "slug": "jewelry", "image": "categories/jewelry_RUe9kx2.jfif", "description": "Ювелирные украшения - это категория товаров, которая включает в себя различные украшения, выполненные из драгоценных металлов и камней. Эта категория включает в себя такие товары, как кольца, серьги, ожерелья, браслеты и многое другое.\r\n\r\nКольца - это украшения, которые носят на пальцах и могут быть выполнены из золота, серебра, платины, а также могут быть украшены различными драгоценными и полудрагоценными камнями. Кольца могут иметь различные формы и дизайны, такие как классические обручальные кольца, с крупными камнями, с изображениями и символами.\r\n\r\nСерьги - это украшения, которые носят на ушах и могут быть выполнены из золота, серебра, платины и других материалов, а также могут быть украшены камнями и другими элементами. Серьги могут иметь различные формы, такие как кольца, подвески, кнопки и т.д., а также разные размеры, от небольших до крупных серег.\r\n\r\nОжерелья - это украшения, которые носят вокруг шеи и могут быть выполнены из различных материалов, таких как золото, серебро, жемчуг, бриллианты и другие драгоценные камни. Ожерелья могут иметь различные дизайны, такие как цепочки, шнуры, композиции из камней, а также разные длины и ширину.\r\n\r\nБраслеты - это украшения, которые носят на запястье и могут быть выполнены из золота, серебра, платины и других материалов, а также могут быть украшены камнями и другими элементами. Браслеты могут иметь различные дизайны, такие как цепочки, композиции из камней, браслеты с плетением и т.д.\r\n\r\nЮвелирные украшения могут быть изготовлены в различных стилях, от классического до современного, и могут стать как подарком для особого случая, так и просто дополнением к вашему образу."}}, {"model": "store.itemtag", "pk": 11, "fields": {"name": "Книги", "slug": "books", "image": "categories/books_1GGrYRo.jpg", "description": "Книги - это один из наиболее популярных подарков в мире. Они могут быть различных жанров и тематик, начиная от художественной литературы, детективов, романов и заканчивая научно-популярными книгами, кулинарными книгами и т.д. Книги могут быть как в электронном, так и в бумажном виде.\r\n\r\nЕсли вы выбираете книгу как подарок, важно учесть вкусы человека, которому вы ее дарите. Вы можете выбрать книгу автора, которого он любит, или на тему, которая ему интересна. Кроме того, вы можете выбрать книгу, которая поможет ему в работе или учебе, или книгу, которая станет хорошим дополнением к его коллекции."}}, {"model": "store.itemtag", "pk": 12, "fields": {"name": "Подарки", "slug": "gifts", "image": "categories/gifts_XeUxR8Q.jfif", "description": "Категория \"Подарки\" охватывает широкий спектр различных предметов, которые могут быть подарены кому-либо в качестве выражения любви, благодарности, уважения или просто радости. Они могут варьироваться от простых вещей, таких как открытки, фотоальбомы, магниты на холодильник и т.д. до более серьезных подарков, таких как украшения, техника, сумки и т.д.\r\n\r\nЧтобы выбрать идеальный подарок, нужно учитывать интересы и предпочтения того, кому вы его дарите. Если это близкий человек, вы знаете его лучше, чем кто-либо другой, и поэтому можете подобрать что-то особенное и индивидуальное. Если же вы дарите подарок коллеге или знакомому, то стоит ориентироваться на их профессию, хобби или общие интересы."}}, {"model": "store.taggeditem", "pk": 1, "fields": {"content_type": 9, "object_id": 5, "tag": 6}}, {"model": "store.taggeditem", "pk": 2, "fields": {"content_type": 9, "object_id": 7, "tag": 1}}, {"model": "store.taggeditem", "pk": 3, "fields": {"content_type": 9, "object_id": 7, "tag": 6}}, {"model": "store.taggeditem", "pk": 4, "fields": {"content_type": 9, "object_id": 8, "tag": 6}}, {"model": "store.taggeditem", "pk": 5, "fields": {"content_type": 9, "object_id": 4, "tag": 2}}, {"model": "store.taggeditem", "pk": 6, "fields": {"content_type": 9, "object_id": 16, "tag": 6}}, {"model": "store.taggeditem", "pk": 7, "fields": {"content_type": 9, "object_id": 5, "tag": 5}}, {"model": "store.taggeditem", "pk": 8, "fields": {"content_type": 9, "object_id": 1, "tag": 6}}, {"model": "store.taggeditem", "pk": 9, "fields": {"content_type": 9, "object_id": 1, "tag": 7}}, {"model": "store.taggeditem", "pk": 10, "fields": {"content_type": 9, "object_id": 10, "tag": 6}}, {"model": "store.taggeditem", "pk": 11, "fields": {"content_type": 9, "object_id": 9, "tag": 5}}, {"model": "store.taggeditem", "pk": 12, "fields": {"content_type": 9, "object_id": 9, "tag": 6}}, {"model": "store.taggeditem", "pk": 13, "fields": {"content_type": 9, "object_id": 13, "tag": 4}}, {"model": "store.taggeditem", "pk": 14, "fields": {"content_type": 9, "object_id": 14, "tag": 3}}, {"model": "store.taggeditem", "pk": 15, "fields": {"content_type": 9, "object_id": 6, "tag": 6}}, {"model": "store.taggeditem", "pk": 16, "fields": {"content_type": 9, "object_id": 11, "tag": 2}}, {"model": "store.taggeditem", "pk": 17, "fields": {"content_type": 9, "object_id": 12, "tag": 6}}, {"model": "store.taggeditem", "pk": 18, "fields": {"content_type": 9, "object_id": 15, "tag": 4}}, {"model": "store.taggeditem", "pk": 19, "fields": {"content_type": 9, "object_id": 17, "tag": 12}}, {"model": "store.taggeditem", "pk": 20, "fields": {"content_type": 9, "object_id": 18, "tag": 12}}, {"model": "store.taggeditem", "pk": 21, "fields": {"content_type": 9, "object_id": 19, "tag": 11}}, {"model": "store.taggeditem", "pk": 22, "fields": {"content_type": 9, "object_id": 20, "tag": 11}}, {"model": "store.taggeditem", "pk": 23, "fields": {"content_type": 9, "object_id": 21, "tag": 11}}, {"model": "store.taggeditem", "pk": 24, "fields": {"content_type": 9, "object_id": 22, "tag": 10}}, {"model": "store.taggeditem", "pk": 25, "fields": {"content_type": 9, "object_id": 23, "tag": 10}}, {"model": "store.taggeditem", "pk": 26, "fields": {"content_type": 9, "object_id": 24, "tag": 10}}, {"model": "store.taggeditem", "pk": 27, "fields": {"content_type": 9, "object_id": 25, "tag": 9}}, {"model": "store.taggeditem", "pk": 28, "fields": {"content_type": 9, "object_id": 26, "tag": 9}}, {"model": "store.taggeditem", "pk": 29, "fields": {"content_type": 9, "object_id": 27, "tag": 9}}, {"model": "store.taggeditem", "pk": 30, "fields": {"content_type": 9, "object_id": 28, "tag": 9}}, {"model": "store.taggeditem", "pk": 31, "fields": {"content_type": 9, "object_id": 29, "tag": 9}}, {"model": "store.taggeditem", "pk": 32, "fields": {"content_type": 9, "object_id": 24, "tag": 12}}, {"model": "store.taggeditem", "pk": 33, "fields": {"content_type": 9, "object_id": 19, "tag": 12}}, {"model": "store.taggeditem", "pk": 34, "fields": {"content_type": 9, "object_id": 20, "tag": 12}}, {"model": "store.taggeditem", "pk": 35, "fields": {"content_type": 9, "object_id": 21, "tag": 12}}, {"model": "store.taggeditem", "pk": 36, "fields": {"content_type": 9, "object_id": 22, "tag": 12}}, {"model": "store.item", "pk": 1, "fields": {"title": "Электрический скутер Xiaomi Mi Electric Scooter 3", "description": "Легкий и компактный скутер на электрической тяге с дальностью хода до 30 км и скоростью до 25 км/ч. Он оснащен ярким фонарем и тормозной системой, что делает его идеальным для городских поездок.", "slug": "Xiaomi-Mi-Electric-Scooter-3", "pub_date": "2023-02-27T08:22:32.872Z", "price": "29990.00", "old_price": "39990.00", "image": "items/Xiaomi-Mi-Electric-Scooter-3_RUMgxCZ.jpg", "is_available": true}}, {"model": "store.item", "pk": 4, "fields": {"title": "Кофемашина DeLonghi ECAM 23.460.S", "description": "Эта кофемашина настраивается на индивидуальные предпочтения пользователя и предлагает широкий выбор напитков на основе кофе, включая эспрессо, капучино и латте. Она также имеет автоматическую систему очистки и отключается сама по себе, что делает ее легкой в использовании.", "slug": "DeLonghi-ECAM", "pub_date": "2023-02-27T08:33:17.298Z", "price": "55000.00", "old_price": null, "image": "items/DeLonghi_ECAM_23.460.S.png", "is_available": true}}, {"model": "store.item", "pk": 5, "fields": {"title": "Смартфон Apple iPhone 13 Pro Max", "description": "Этот флагманский смартфон оснащен A15 Bionic-чипом и системой тройной камеры, включая широкоугольную, телеобъективную и сверхширокоугольную камеры. Он также имеет 6,7-дюймовый Super Retina XDR-экран, защиту от воды и пыли и работает на iOS 15.", "slug": "Iphone-13-pro", "pub_date": "2023-02-27T08:41:13.930Z", "price": "100000.00", "old_price": "110000.00", "image": "items/iphone13_NZPTaAW.jpg", "is_available": true}}, {"model": "store.item", "pk": 6, "fields": {"title": "Портативная колонка JBL Charge 5", "description": "Эта портативная колонка обеспечивает мощный звук и имеет встроенный аккумулятор, который обеспечивает до 20 часов воспроизведения музыки. Она также защищена от воды и пыли и имеет встроенный USB-порт для зарядки других устройств.", "slug": "JBL-Charge-5", "pub_date": "2023-02-27T08:41:51.543Z", "price": "9999.00", "old_price": null, "image": "items/JBL-Charge-5_tpjg2Xk.webp", "is_available": true}}, {"model": "store.item", "pk": 7, "fields": {"title": "Умный телевизор Samsung QE55QN85A", "description": "Телевизор с диагональю 55 дюймов и разрешением 4K. Он оснащен технологией QLED, которая обеспечивает яркие и насыщенные цвета, а также HDR, что позволяет увидеть больше деталей на экране. Он работает на платформе Smart TV, поддерживает интернет-браузер и множество приложений, включая Netflix, YouTube, Amazon Prime Video и другие. Также он имеет встроенный голосовой ассистент, который позволяет управлять телевизором голосом.", "slug": "Samsung-QE55QN85A", "pub_date": "2023-02-27T08:44:30.390Z", "price": "80000.00", "old_price": null, "image": "items/Samsung_QE55QN85A.jfif", "is_available": true}}, {"model": "store.item", "pk": 8, "fields": {"title": "Ноутбук Lenovo IdeaPad 5", "description": "Ноутбук Lenovo IdeaPad 5 - это мощный компьютер с процессором Intel Core i5, 8 ГБ оперативной памяти и 512 ГБ SSD-накопителем. Он имеет 15.6-дюймовый дисплей с разрешением 1920x1080 пикселей, который обеспечивает яркое и четкое изображение. Также в комплекте идет встроенная видеокарта Intel Iris Xe, которая позволяет запускать большинство игр и приложений", "slug": "lenovo-IdeaPad-5", "pub_date": "2023-02-27T09:42:32.318Z", "price": "60000.00", "old_price": "65000.00", "image": "items/Lenovo_IdeaPad_5.webp", "is_available": true}}, {"model": "store.item", "pk": 9, "fields": {"title": "Смартфон Xiaomi Redmi Note 11 Pro", "description": "Смартфон Xiaomi Redmi Note 11 Pro - это высококачественный телефон с AMOLED дисплеем диагональю 6.67 дюймов и разрешением 1080x2400 пикселей. Он работает на операционной системе Android 11 и оснащен процессором Snapdragon 870, 6 ГБ оперативной памяти и 128 ГБ встроенной памяти. Телефон также имеет потрясающую камеру с разрешением 108 МП и возможностью записи видео 4K.", "slug": "Xiaomi-Redmi-Note-11-Pro", "pub_date": "2023-02-27T09:43:21.468Z", "price": "24990.00", "old_price": null, "image": "items/Xiaomi-Redmi-Note-11-Pro_CgkQnGC.jpg", "is_available": true}}, {"model": "store.item", "pk": 10, "fields": {"title": "Беспроводные наушники Sony WH-1000XM4", "description": "Эти наушники предоставляют высококачественное звучание, благодаря технологии отмены шума вы сможете наслаждаться музыкой без посторонних звуков.", "slug": "Sony-WH-1000XM4", "pub_date": "2023-02-27T09:44:31.950Z", "price": "24990.00", "old_price": "27990.00", "image": "items/Sony-WH-1000XM4_YjrBbWL.jfif", "is_available": true}}, {"model": "store.item", "pk": 11, "fields": {"title": "Чайник Bosch TWK8633P", "description": "Этот чайник имеет большой объем воды (1,5 литра), быстро кипятит воду и имеет множество дополнительных функций, таких как автоматическое отключение при достижении нужной температуры", "slug": "Bosch-TWK8633P", "pub_date": "2023-02-27T09:45:03.595Z", "price": "5990.00", "old_price": null, "image": "items/Bosch-TWK8633P_hZC2KUv.jpg", "is_available": true}}, {"model": "store.item", "pk": 12, "fields": {"title": "Фитнес-браслет Xiaomi Mi Smart Band 6", "description": "Этот браслет отслеживает физическую активность, наличие уведомлений и сердечного ритма, а также имеет возможность измерения кислорода в крови", "slug": "Xiaomi-Mi-Smart-Band-6", "pub_date": "2023-02-27T09:45:47.072Z", "price": "3490.00", "old_price": "4100.00", "image": "items/Xiaomi-Mi-Smart-Band-6_wMwNqOM.jfif", "is_available": true}}, {"model": "store.item", "pk": 13, "fields": {"title": "Куртка Columbia Pike Lake Hooded Jacket", "description": "Эта куртка имеет утеплитель Omni-Heat и водоотталкивающее покрытие, что обеспечивает тепло и комфорт в холодную и дождливую погоду", "slug": "Columbia-Pike-Lake-Hooded-Jacket", "pub_date": "2023-02-27T09:46:58.393Z", "price": "10990.00", "old_price": null, "image": "items/Columbia-Pike-Lake-Hooded-Jacket_gePQSn1.jfif", "is_available": true}}, {"model": "store.item", "pk": 14, "fields": {"title": "Ботинки Timberland 6-Inch Premium Waterproof Boots", "description": "Эти ботинки сделаны из прочной кожи, имеют водонепроницаемую мембрану и удобную подошву. Они идеально подходят для прогулок в любую погоду.", "slug": "Timberland-6-Inch-Premium-Waterproof-Boots", "pub_date": "2023-02-27T09:47:38.750Z", "price": "10000.00", "old_price": "14990.00", "image": "items/Timberland-6-Inch-Premium-Waterproof-Boots_HoI879Z.webp", "is_available": true}}, {"model": "store.item", "pk": 15, "fields": {"title": "Джинсы Levi's 501 Original Fit Jeans", "description": "Эти классические джинсы имеют прямой крой и удобную посадку. Они сделаны из высококачественного денима и идеально подходят для повседневного использования.", "slug": "Levis-501-Original-Fit-Jeans", "pub_date": "2023-02-27T09:48:05.094Z", "price": "3000.00", "old_price": "4990.00", "image": "items/Levis-501-Original-Fit-Jeans_SsgbwEn.jfif", "is_available": true}}, {"model": "store.item", "pk": 16, "fields": {"title": "Планшет Samsung Galaxy Tab S7 FE", "description": "Это мощный планшет с 12.4-дюймовым дисплеем, который поддерживает режим S Pen. Он также имеет 8-ядерный процессор и 6 ГБ оперативной памяти, что делает его идеальным для работы и развлечений.", "slug": "Galaxy-Tab-S7", "pub_date": "2023-02-27T09:50:34.621Z", "price": "39900.00", "old_price": "49990.00", "image": "items/Galaxy-Tab-S7_CST8Ne2.jfif", "is_available": true}}, {"model": "store.item", "pk": 17, "fields": {"title": "Умная бутылка с водой", "description": "Это стильный и функциональный подарок для тех, кто следит за своим здоровьем. Бутылка имеет встроенный дисплей, который отображает количество выпитой воды и напоминает о необходимости пить воду в определенное время.", "slug": "smart-bottle", "pub_date": "2023-03-09T06:32:03.777Z", "price": "1499.00", "old_price": "1999.00", "image": "items/smart-bottle_E5WIu9I.jpg", "is_available": true}}, {"model": "store.item", "pk": 18, "fields": {"title": "Массажное кресло для автомобиля", "description": "Это практичный и полезный подарок для водителей. Кресло оснащено массажными вибраторами, которые помогают снять усталость и напряжение после длительной поездки.", "slug": "massage-chair", "pub_date": "2023-03-09T06:32:42.213Z", "price": "1999.00", "old_price": null, "image": "items/massage-chair_RrFiiNO.webp", "is_available": true}}, {"model": "store.item", "pk": 19, "fields": {"title": "\"1984\" Джорджа Оруэлла", "description": "Классическая антиутопия, описывающая тоталитарное общество будущего. Эта книга подойдет любителям научной фантастики и философии.", "slug": "1984", "pub_date": "2023-03-09T06:34:11.155Z", "price": "499.90", "old_price": "600.00", "image": "items/1984_XO3HTUv.jpg", "is_available": true}}, {"model": "store.item", "pk": 20, "fields": {"title": "\"Маленький принц\" Антуана де Сент-Экзюпери", "description": "Известная сказка о маленьком принце, который путешествует по разным планетам и встречает разных жителей. Книга подходит для детей и взрослых, которые любят мудрые и трогательные истории.", "slug": "little-prince", "pub_date": "2023-03-09T06:34:54.350Z", "price": "299.90", "old_price": "399.90", "image": "items/little-prince_YqX3QwM.webp", "is_available": true}}, {"model": "store.item", "pk": 21, "fields": {"title": "\"Песнь льда и пламени\" Джорджа Мартина", "description": "Серия фэнтези-романов, которые стали основой для популярного телесериала \"Игра престолов\". Книга подойдет любителям фэнтези и приключений.", "slug": "ice-and-fire", "pub_date": "2023-03-09T06:36:09.937Z", "price": "799.99", "old_price": null, "image": "items/ice-and-fire_Ryk7YEj.jpg", "is_available": true}}, {"model": "store.item", "pk": 22, "fields": {"title": "Кольцо с бриллиантом", "description": "Это великолепное ювелирное изделие создано из белого золота и украшено одним крупным бриллиантом весом 0,5 карата. Кольцо подойдет для любого торжественного случая, будь то помолвка, свадьба или юбилей. Кристально чистый бриллиант, замысловатый дизайн и белое золото делают этот предмет поистине незабываемым.", "slug": "brilliant-ring", "pub_date": "2023-03-09T06:38:35.556Z", "price": "50000.00", "old_price": null, "image": "items/brilliant_ring_WMwQsJB.jpg", "is_available": true}}, {"model": "store.item", "pk": 23, "fields": {"title": "Браслет с жемчугом", "description": "Этот нежный браслет изготовлен из белого золота и украшен жемчугами высокого качества. Каждый жемчуг имеет свой уникальный оттенок, что придает браслету особую изящность. Браслет отлично подходит для создания романтического образа и может быть носим как на каждый день, так и на торжественные мероприятия.", "slug": "bracer", "pub_date": "2023-03-09T06:39:08.607Z", "price": "25000.00", "old_price": "30000.00", "image": "items/bracer_mdB2w4O.jpg", "is_available": true}}, {"model": "store.item", "pk": 24, "fields": {"title": "Колье с изумрудом", "description": "Это роскошное колье изготовлено из желтого золота и украшено изумрудом. Кристально чистый изумруд обрамлен бриллиантами, что придает колье дополнительную элегантность. Колье будет выглядеть прекрасно на любой вечеринке или торжественном мероприятии, и безусловно станет изюминкой любого образа.", "slug": "emerald-kolie", "pub_date": "2023-03-09T06:39:59.894Z", "price": "119990.90", "old_price": "200000.00", "image": "items/kolie.jpg", "is_available": true}}, {"model": "store.item", "pk": 25, "fields": {"title": "Chanel №5", "description": "Этот знаменитый аромат является классикой в мире парфюмерии. Созданный более 100 лет назад, он до сих пор остается востребованным и популярным благодаря своему уникальному букету, который сочетает в себе ноты жасмина, розы, пачули и ванили. Chanel №5 идеально подойдет для романтических свиданий или других особых мероприятий.", "slug": "chanel-5", "pub_date": "2023-03-09T06:42:51.055Z", "price": "7999.00", "old_price": null, "image": "items/chanel-5_a1Dm3hf.jfif", "is_available": true}}, {"model": "store.item", "pk": 26, "fields": {"title": "Dior J'adore", "description": "Этот аромат также считается классикой, он был создан в 1999 году и до сих пор остается одним из самых популярных ароматов в мире. Сочетание нот цветов жасмина, розы и груши делает этот аромат нежным, женственным и очень привлекательным. Dior J'adore подойдет для повседневного использования, а также для особых мероприятий.", "slug": "dior-jadore", "pub_date": "2023-03-09T06:43:29.303Z", "price": "10000.00", "old_price": null, "image": "items/dior-jadore_v5cw0dV.jpg", "is_available": true}}, {"model": "store.item", "pk": 27, "fields": {"title": "Yves Saint Laurent Black Opium", "description": "Этот аромат - идеальный выбор для современных, уверенных в себе женщин. Его запах сильный, яркий и энергичный, с нотами кофе, розы и ванили. Этот аромат подойдет для вечерних выходов и для тех, кто любит выделяться из толпы.", "slug": "yves-saint-laurent-black-opium", "pub_date": "2023-03-09T06:44:27.802Z", "price": "7000.00", "old_price": "8000.00", "image": "items/yves-saint-laurent-black-opium_dCWKzwO.jpg", "is_available": true}}, {"model": "store.item", "pk": 28, "fields": {"title": "Giorgio Armani Si", "description": "Этот аромат является символом женственности и чувственности. Его букет состоит из нот мандарина, жасмина и пачули, что делает аромат нежным и привлекательным. Giorgio Armani Si подойдет для повседневного использования и для особых случаев.", "slug": "giorgio-armani-si", "pub_date": "2023-03-09T06:45:15.028Z", "price": "9000.00", "old_price": "10000.00", "image": "items/giorgio-armani-si_GU7DrBB.jfif", "is_available": true}}, {"model": "store.item", "pk": 29, "fields": {"title": "Tom Ford Black Orchid", "description": "Этот аромат - идеальный выбор для тех, кто ищет нечто необычное и загадочное. Он сочетает в себе ноты черной орхидеи, фрезии, ягод годжи и других экзотических компонентов. Tom Ford Black Orchid подойдет для любителей экспериментировать и для особых мероприятий.", "slug": "tom-ford-black-orchid", "pub_date": "2023-03-09T06:45:58.817Z", "price": "11999.00", "old_price": "15000.00", "image": "items/tom-ford-black-orchid_TOXDMnZ.jpg", "is_available": true}}]